export const staticproduct = [
    {
        pdln_NM: "投资银行及咨询业务",
        pdln: "12",
        children: [
            {
                pd_GRP_NM: "股权投融资",
                pd_GRP: "spdgrp001",
                children: [              
                    {
                        bspd_ECD: 'spdecd003',
                        bspd_NM: '股债联动业务',
                        pdln: "12",
                        pd_GRP: "spdgrp001",
                        status:true,
                        pdCmdpAtch: [
                            {
                                url: "./static/product/spdecd003/01.jpg",
                                element: "下面将由数字客户经理为您介绍中国建设银行股债联动业务",
                                index:"01",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd003/02.jpg",
                                element: "中国建设银行股债联动业务，指建设银行以 “信贷投放”与集团内外部机构“股权投资”相结合的方式，为企业提供股债结合一体化投融资服务。",
                                index:"02",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd003/03.jpg",
                                element: "中国建设银行与集团内具有投资功能的子公司及深度合作的外部投资机构，为企业提供股债联动服务，推动企业生命周期中前移金融服务。业务合作中，建设银行开展授信及信贷类业务，建行子公司及外部合作投资机构开展股权投资业务，通过内外协同、资源共享、产品联动，形成集团整体股债合力，为企业提供综合化资金支持。",
                                index:"03",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd003/04.jpg",
                                element: "企业选择股债联动业务的主要优势在于：一是建设银行集团自有资金实力雄厚，能快速满足企业大量的资金需求；二是股权融资+信贷支持模式，能很好控制企业资产负债率，平衡企业财务杠杆率，满足集团考核需求，增强企业抗风险能力；三是能获得长期融资支持，建设银行为企业提供全方位、多市场的融资渠道，满足贯穿企业生命周期的融资需求；四是能帮助企业规范公司治理，包括完善公司章程与股东结构等内容，助推上市企业IPO进程。",
                                index:"04",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd003/05.jpg",
                                element: "股债联动业务重点支持战略性新兴产业企业、高新技术企业、科技型中小企业及“专精特新”三大类企业。2022年建行开展股债联动56笔，总金额222.5亿元；其中民营企业股债联动23笔，总金额56.2亿元。",
                                index:"05",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd003/06.jpg",
                                element: "建设银行股债联动业务办理流程主要分为：需求确认与申报、阶段尽调及立项、项目供给和投后管理与退出四大环节。",
                                index:"06",
                                type:"办理流程",
                                typeId:"2"
                            },
                            {
                                url: "./static/product/spdecd003/07.jpg",
                                element: "厦门海辰储能科技股份有限公司成立于2019年，为厦门引进的百亿级重点项目，入选福建省重点项目。公司专业从事磷酸铁锂储能电池的研发、生产。成立初期，公司急需大量资金进行项目建设，厦门分行、重庆分行积极联动建信股权，通过组织企业线上路演、协调投资额度等，持续推进项目。最终为企业授信2.2亿元固定资产贷款额度及3亿元流动资金额度，同时于2022年9月参与企业B轮股权融资，投资金额3亿元，战新基金与重庆子基金分别出资1.5亿元，持股比例0.88%。企业累计获得融资6.7亿元，完全解决了企业初期的资金需求，获得企业和政府高度认可。",
                                index:"07",
                                type:"典型案例",
                                typeId:"3"
                            },
                        ]
                    },
                    {
                        bspd_ECD: 'spdecd002',
                        bspd_NM: '股权撮合业务',
                        pdln: "12",
                        pd_GRP: "spdgrp001",
                        status:true,
                        pdCmdpAtch: [
                            {
                                url: "./static/product/spdecd002/01.png",
                                element: "下面为您带来中国建设银行股权撮合业务介绍",
                                index:"01",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd002/02.png",
                                element: "股权撮合定义：建设银行充分发挥投行交易撮合者、服务集成商、资金组织者和全面金融解决方案提供者作用，挖掘企业股权融资机会，并依托投资者联盟（飞驰e+）平台，联动集团内子公司及外部投资机构，将企业融资诉求转化为可定价、可投资、可交易的金融资产",
                                index:"02",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd002/03.jpg",
                                element: "股权投融资的定义：从股权投资方视角来看，投资者以货币资金、无形资产或其他实物资产购买企业股权。购买方式包括出资人直接投资并持有企业股权或投资人通过投资资产管理机构发起的资产产品，间接持有企业股权。从股权融资方视角来看，融资者通过出让企业部分所有权并引进新增股东而获得增资。股权融资的特点包括企业无需为融入的资金偿还本息，且新老股东共同承担企业经营风险并分享经营成果。",
                                index:"03",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd002/04.jpg",
                                element: "股权投融资按照对投资标的企业的股权控制程度进行分类，主要分为控制、共同控制、无控制和重大影响四种类型。",
                                index:"04",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd002/05.jpg",
                                element: "建设银行股权撮合业务主要包括确认业务需求、银行尽职调查、项目方案设计、项目立项、资产供给五大流程",
                                index:"05",
                                type:"办理流程",
                                typeId:"2"
                            },
                            {
                                url: "./static/product/spdecd002/06.png", 
                                element: "建设银行联动子公司对盛虹控股集团有限公司开展10亿元股权直投、协助企业寻找20亿元定增投资方，联动建信投资对盛虹集团子公司斯尔邦开展10亿元市场化债转股业务",
                                index:"06",
                                type:"典型案例",
                                typeId:"3"
                            },
                        ]
                    },
                    {
                        bspd_ECD: 'spdecd001',
                        bspd_NM: '非标债权资产创设业务',
                        pdln: "12",
                        pd_GRP: "spdgrp001",
                        status:true,
                        pdCmdpAtch: [
                            {
                                url: "./static/product/spdecd001/01.png",
                                element: "下面为您带来中国建设银行非标债权资产创设业务介绍",
                                index:"01",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd001/02.png",
                                element: "非标债权定义：根据《标准化债权类资产认定规则》，除银行贷款、标准化票据等个别产品外，其他不符合等分化、可交易；信息披露充分；集中登记、独立托管；公允定价、流动机制完善；在国务院同意设立的交易场所交易的债权类金融资产均为非标债权资产。同时依照业务特性和流程，建设银行将非标债权资产创设分为撮合类与承销类两种业务模式。撮合类非标债权主要包括信托计划、融资租赁和保债计划；承销类非标债权主要为理财直融工具",
                                index:"02",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd001/03.png",
                                element: "理财直融工具是指一种由商业银行作为发起管理人、直接以企业（即“融资人”）的融资需求为资金投向、在银行业理财登记托管中心统一托管、在合格的投资者之间转让、在中国理财网进行信息披露的非标准化债券投融资工具。建设银行主要作为发起管理人为融资人在银行业理财登记托管中心发行理财直融工具所提供相关金融服务，包括工具注册、协助发行、信息披露等。",
                                index:"03",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd001/04.png",
                                element: "资产流转是指金融机构将持有的贷款、资管计划或信托计划、贷款受益权、资管计划收益权、信托贷款收益权等，通过银行业信贷资产登记流转中心进行流转的业务活动。资产流转主要通过贷款、信托收益权、债权收益权三种模式进行流转。",
                                index:"04",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd001/05.png",
                                element: "非标债权撮合是指建设银行以财务顾问身份参与，在实体企业与信托、券商、基金、理财、保险、租赁、AMC、AIC等集团内外各类金融机构之间搭建桥梁，通过投行融智完成客户融资目的服务。建设银行非标债权撮合流程主要包括联合营销、尽职调查、方案设计、项目立项及资产供给五大流程。",
                                index:"05",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd001/06.png",
                                element: "开展理财直融工具业务的企业，应信用记录良好，无公开市场逾期、人民银行征信逾期等记录，财务报表无保留意外的审计结构，无处于监管部门调查或一年内受到严重处罚的情况，同时，无新增或虚假化解地方政府债务、募集资金用途不合规情况。建设银行理财直融工具业务主要包括客户遴选、业务审核、尽职调查、制作文件、簿记建档、资金划转、存续期管理七大流程",
                                index:"06",
                                type:"办理流程",
                                typeId:"2"
                            },
                            {
                                url: "./static/product/spdecd001/07.png",
                                element: "建设银行积极践行绿色金融理念，依托“飞驰e+”平台，强化总分支子四维联动，为客户提供去通道化的绿色“融资+融智”的投行创新业务产品。2021年，建行协助重庆缙云集团成功发行了8亿元重庆首单绿色应收账款债权融资计划，建行作为主承销商，以缙云集团公司未来20年林权租金应收账款作为基础资产，最大限度地盘活和保护了价值11.7亿、近5万亩经济林地，真正做到了变“绿水青山”为“金山银山”。该项目在《人民日报》、《重庆日报》、《建设银行报》均进行报道，并荣获2021年人行重庆营管部“绿色金融创新案例评选”第一名。",
                                index:"07",
                                type:"典型案例",
                                typeId:"3"
                            },
                        ]
                    },
             
                ]
            },
            {
                pd_GRP_NM: "债券承分销",
                pd_GRP: "spdgrp004",
                children: [
                    {
                        bspd_ECD: 'spdecd001',
                        bspd_NM: '银行间非金债券市场基础产品',
                        pdln: "12",
                        pd_GRP: "spdgrp004",
                        status:true,
                        pdCmdpAtch: [
                            {
                                url: "./static/product/spdecd001_3/01.jpg",
                                element: "数字客户经理为您带来银行间非金债券市场基础产品介绍",
                                index:"01",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd001_3/02.jpg",
                                element: "银行间债券市场成立以来，人民银行和交易商协会组织建行在内的市场成员研究推出了全品种、全期限的债务融资工具产品序列。目前产品类别包含三大类序列、七个基础品种和20多个细分品种，产品期限涵盖30天至20年，丰富的融资选择不断满足市场的多元化需求。其中基础类产品包括：短融、超短融、中票、定向债务融资工具信用债产品；资产支持票据、资产支持商业票据等结构化产品及主权机构债",
                                index:"02",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd001_3/03.jpg",
                                element: "2005年以来，交易商协会逐渐完善基础类产品，产品期限实现全期限覆盖，基本能满足各类发行人普适性需求和个性化需求",
                                index:"03",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd001_3/04.jpg",
                                element: "基础类产品其适用的企业类型和用途较为丰富，其中超短期融资券，期限270天以下，信息披露和发行更为便利，在注册额度内可以持续的“滚动发行”，是受到很多大型头部发行人青睐的品种；ABN、ABCP、类ＲＥＩＴｓ等证券化产品可盘活存量资产、减债增效；定向债务融资工具PPN 在信息披露方面要求较宽松，不区分短期和长期，发行相对灵活；永续债券更适合负债率较高的优质主体",
                                index:"04",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd001_3/05.jpg",
                                element: "债务融资工具能满足各类发行人普适性需求和个性化需求，同时作为直接融资工具，能解决企业多重问题，包括提升企业形象、拓宽融资渠道、降低融资成本、优化负债结构、管控杠杆风险等。例如永续债、ABN等产品可起到增加权益资产、盘活已有债务的作用",
                                index:"05",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd001_3/06.jpg",
                                element: "基础类债务融资工具发行主要分为四个阶段和八大流程，具体流程包括业务确认、银行尽职调查、业务准入、银行出具相关文件、额度注册、发行缴款、存续期管理及档案管理",
                                index:"06",
                                type:"办理流程",
                                typeId:"2"
                            },
                            {
                                url: "./static/product/spdecd001_3/07.jpg",
                                element: "2021年9月，建设银行作为主承销商，协助中交雄安融资租赁有限公司成功发行2021年度雄安第一期定向资产支持票据（ABN），该笔债券是雄安新区首单ABN产品，拓宽了发起机构中交雄安融资租赁公司融资渠道，满足了企业加快资金回收、降低融资成本以及资产出表的需求，解决了成立时间短，外部评级低的融资难题，荣获2022年第六届CNABS资产证券化年会“金桂奖-最具行业影响产品奖”",
                                index:"07",
                                type:"典型案例",
                                typeId:"3"
                            },
                        ]
                    },
                    {
                        bspd_ECD: 'spdecd002',
                        bspd_NM: '绿色债务融资工具',
                        pdln: "12",
                        pd_GRP: "spdgrp004",
                        status:true,
                        pdCmdpAtch: [
                            {
                                url: "./static/product/spdecd002_3/01.jpg",
                                element: "数字客户经理为您带来绿色债务融资工具介绍",
                                index:"01",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd002_3/02.jpg",
                                element: "绿色债务融资工具是指境内外具有法人资格的非金融企业在银行间债券市场发行的，募集资金专项用于节能环保、污染防治、资源节约与循环利用等绿色项目的债务融资工具。判定依据为央行、证监会和发改委联合发文的《绿色债券支持项目目录（2021年版）。鼓励第三方评估机构进行绿色属性评估，常用的第三方认证机构包括毕马威、安永、中债资信、中财绿融、商道融绿、中诚信、中节能咨询等",
                                index:"02",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd002_3/03.jpg",
                                element: "2022年，银行间市场共发行绿色债务融资工具287只，发行规模达3235亿元。绿色债务融资工具：募集资金专项用于节能环保、污染防治、资源节约与循环利用等绿色项目，同时发行人需设立募集资金监管账户，实施专户管理；定期进行信息披露",
                                index:"03",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd002_3/04.jpg",
                                element: "绿色债务融资工具具有助力拓宽绿色融资渠道、项目注册快、提升发行人市场声誉、税收减免、财政补贴等优势。业务涉及节能减排、环境保护、污染防治等领域优质企业均可发行",
                                index:"04",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd002_3/05.jpg",
                                element: "绿色债务融资工具发行主要分为四个阶段和八大流程，具体流程包括业务确认、银行尽职调查、业务准入、银行出具相关文件、额度注册、发行缴款、存续期管理及档案管理",
                                index:"05",
                                type:"办理流程",
                                typeId:"2"
                            },
                            {
                                url: "./static/product/spdecd002_3/06.jpg",
                                element: "建设银行积极支持绿色债券的发行，先后为三峡集团承销绿色债券4期，发行金额130亿元，持续为绿色项目融资、绿色企业发展提供金融活水。通过承销该笔债券，建设银行助力长江流域水土保护、生态环境优化和长江下游水质净化，从而支持长江大保护战略的实施",
                                index:"06",
                                type:"典型案例",
                                typeId:"3"
                            },
                        ]
                    },
                    {
                        bspd_ECD: 'spdecd003',
                        bspd_NM: '碳中和债券',
                        pdln: "12",
                        pd_GRP: "spdgrp004",
                        status:true,
                        pdCmdpAtch: [
                            {
                                url: "./static/product/spdecd003_3/01.jpg",
                                element: "数字客户经理为您带来“碳中和”债券业务介绍",
                                index:"01",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd003_3/02.jpg",
                                element: "“碳中和”债券是指募集资金专项用于具有碳减排效益绿色项目的债务融资工具，他是绿债的子品种之一。要求募集资金全部用于碳中和项目建设、运营和偿还前期借款。同样在环境效益测算、信息披露方面有较高的要求。国际上，在绿色债券项下，CBI推出气候债券、ICMA推出转型债券等与碳减排相关的绿色债券子品种，募集资金更加聚焦气候变化和低碳转型相关领域",
                                index:"02",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd003_3/03.jpg",
                                element: "碳中和债在募集资金、信息披露、评估确认上有一定的要求，募集资金应全部专项用于清洁能源、清洁交通、可持续建筑、工业低碳改造等绿色项目的建设、运营、收购及偿还绿色项目的有息债务，募投项目应符合《绿色债券支持项目目录》或国际绿色产业分类标准，且聚焦于低碳减排领域。募投领域包括但不限于：清洁能源类项目、清洁交通类项目、工业低碳改造类项目、其他具有碳减排效益的项目。2022年，银行间市场共发行碳中和债74只，发行规模1389.41亿元",
                                index:"03",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd003_3/04.jpg",
                                element: "“碳中和”债券要求每年4月30日和8月31日前进行信息披露，披露内容包括募集资金使用情况、绿色低碳产业项目进展情况、募投项目实际产生的碳减排效益等。在评估确认上，碳中和债券鼓励和建议聘请第三方绿色评估认证机构出具专业评估报告，披露二氧化碳等环境效益",
                                index:"04",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd003_3/05.jpg",
                                element: "“碳中和”债券发行流程主要分为四个阶段和八大流程，具体流程包括业务确认、银行尽职调查、业务准入、银行出具相关文件、额度注册、发行缴款、存续期管理及档案管理",
                                index:"05",
                                type:"办理流程",
                                typeId:"2"
                            },
                            {
                                url: "./static/product/spdecd003_3/06.jpg",
                                element: "2021年2月，建设银行作为主承销商，在极短时间内完成了雅砻江水电集团碳中和债券的发行前变更、承销发行相关材料准备等工作，协调专业第三方绿色认证机构对募投项目碳减排等环境效益进行量化评估测算并出具认证报告，并同步协调集团资源，助力实现债券发行圆满成功。该笔债券是全国首批“碳中和”债券，投资主体多样、票面利率较低",
                                index:"06",
                                type:"典型案例",
                                typeId:"3"
                            },
                        ]
                    },
                    {
                        bspd_ECD: 'spdecd004',
                        bspd_NM: '可持续发展挂钩债券',
                        pdln: "12",
                        pd_GRP: "spdgrp004",
                        status:true,
                        pdCmdpAtch: [
                            {
                                url: "./static/product/spdecd004_3/01.jpg",
                                element: "数字客户经理为您带来可持续发展挂钩债券介绍",
                                index:"01",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd004_3/02.jpg",
                                element: "可持续发展债券，是指发行人在全国银行间市场发行的，募集资金全部用于绿色项目和社会责任项目的债券，债券发行人包括外国政府类机构、国际开发机构和境外非金融企业",
                                index:"02",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd004_3/03.jpg",
                                element: "可持续发展债券其特殊之处在于债券结构设计，条款与预设的可持续发展目标实现情况挂钩，挂钩目标与企业转型或未来发展具有较强关联性。挂钩目标包括关键绩效指标（KPI）和可持续发展绩效目标（SPT），挂钩后债券条款促进企业有计划、有目标地实现节能减排计划。同时，可持续发展债券对募集资金用途无特殊要求，灵活性更强，便于满足传统行业转型或新能源等其他行业可持续发展资金需求，实际多用于偿还债务、补充营运资金等。若与碳中和、乡村振兴等创新产品相结合，募集资金应满足专项产品的要求",
                                index:"03",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd004_3/04.jpg",
                                element: "可持续发展挂钩债券核心优势在于其对募集资金用途无特定要求，能够让暂无“绿标”项目、无法发行绿色债券的企业参与到债券市场中，有利于满足发行人由棕转绿、逐步转绿过程中的多样化融资需求，同时债券挂钩目标与企业转型或未来发展有较强关联性，可督促企业提前布局可持续发展规划，同时也将企业在绿色领域的表现与融资行为连接起来，起到对外宣传的作用，提高社会声誉。例如国家电力发展集团发行的可持续发展挂钩债券，挂钩目标为新增风电发电装机容量，目标实现可新增可再生电量及减少二氧化碳排放量",
                                index:"04",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd004_3/05.jpg",
                                element: "可持续发展挂钩债券对信息披露有较高的信息披露要求，注册发行阶段协会建议聘请第三方机构开展评估认证，存续期则必须聘请第三方机构就挂钩目标进行验证，跟踪挂钩目标的实现情况，并需及时准确对外披露碳减排等环境效益信息",
                                index:"05",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd004_3/06.jpg",
                                element: "可持续发展挂钩债券发行流程主要分为四个阶段和八大流程，具体流程包括业务确认、银行尽职调查、业务准入、银行出具相关文件、额度注册、发行缴款、存续期管理及档案管理",
                                index:"06",
                                type:"办理流程",
                                typeId:"2"
                            },
                            {
                                url: "./static/product/spdecd004_3/07.jpg",
                                element: "2021年5月，建设银行加强与协会主管部门、发行人密切对接，在债券条款安排、挂钩指标设定、发行计划确定等方面通力配合、协同推动，保质保量完成挂网、发行、缴款等全流程工作，确保中国长江电力可持续挂钩全国首批落地，挂钩指标体现了发行人对于可持续发展的决心和雄心",
                                index:"07",
                                type:"典型案例",
                                typeId:"3"
                            },
                        ]
                    },
                    {
                        bspd_ECD: 'spdecd005',
                        bspd_NM: '乡村振兴票据',
                        pdln: "12",
                        pd_GRP: "spdgrp004",
                        status:true,
                        pdCmdpAtch: [
                            {
                                url: "./static/product/spdecd005_3/01.jpg",
                                element: "数字客户经理为您带来乡村振兴票据介绍",
                                index:"01",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd005_3/02.jpg",
                                element: "乡村振兴票据是指非金融企业在银行间市场发行的，募集资金用于乡村振兴的债务融资工具，注册发行主体应符合国家法律法规及政策要求，具有明确的乡村振兴资金需求，同时满足债务融资工具注册发行信息披露要求",
                                index:"02",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd005_3/03.jpg",
                                element: "发行乡村振兴票据，发行企业需满足债务融资工具的基础要求，符合乡村振兴相关政策，有明确的乡村振兴资金需求。乡村振兴票据可贴债券品种超短、短融、中票、定向、资产支持票据等，对于首期发行企业，募集资金拟用于乡村振兴用途占比≥30%",
                                index:"03",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd005_3/04.jpg",
                                element: "乡村振兴票据募集资金投向应符合中国人民银行金融服务乡村振兴要求，用于支持“三农”发展，投向乡村振兴项目应坚持商业可持续原则，具有市场化的投资收益机制，支持的项目类型包括农民就业增收、农业现代化、乡村建设等与乡村振兴有关的项目，同时企业注册发行乡村振兴票据，当期债项募集资金中拟用于乡村振兴用途占比应不低于30%，可用于乡村振兴项目建设、偿还乡村振兴项目借款、补充乡村振兴项目营运资金；其余部分可用于企业其他正常生产经营活动",
                                index:"04",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd005_3/05.jpg",
                                element: "乡村振兴票据重点支持三农领域建设，农民领域重点支持农民就业、增收，巩固拓展脱贫攻坚成果；农业领域重点支持农业现代化项目，农业基础更加稳固；农村领域重点支持乡村建设项目，乡村面貌显著变化",
                                index:"05",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd005_3/06.jpg",
                                element: "乡村振兴票据发行流程主要分为四个阶段和八大流程，具体流程包括业务确认、银行尽职调查、业务准入、银行出具相关文件、额度注册、发行缴款、存续期管理及档案管理",
                                index:"06",
                                type:"办理流程",
                                typeId:"2"
                            },
                            {
                                url: "./static/product/spdecd005_3/07.jpg",
                                element: "2022年7月，建设银行协助华能澜沧江水电股份有限公司成功发行2022年度第一期绿色中期票据，该笔债券是全市场首笔绿色债券+乡村振兴+可持续发展挂钩“三贴标”永续中票，募集资金用于碳减排、乡村振兴等绿色项目，在节能减排、乡村基础建设、农民就业等方面发挥出较大效益",
                                index:"07",
                                type:"典型案例",
                                typeId:"3"
                            },
                        ]
                    },
                    {
                        bspd_ECD: 'spdecd006',
                        bspd_NM: '非金融企业熊猫债',
                        pdln: "12",
                        pd_GRP: "spdgrp004",
                        status:true,
                        pdCmdpAtch: [
                            {
                                url: "./static/product/spdecd006_3/01.jpg",
                                element: "数字客户经理为您带来熊猫债承销业务介绍",
                                index:"01",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd006_3/02.jpg",
                                element: "熊猫债是指在中国境外（包括香港、澳门和台湾）合法注册的机构在中国大陆债券市场发行的、约定在一定期限内还本付息、且以人民币（或SDR）计价的外国债券，熊猫债产品体系与境内债相近，包括超短期融资券、短期融资券、中期票据、永续债券、资产支持票据、项目收益票据等",
                                index:"02",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd006_3/03.jpg",
                                element: "熊猫债发行人主要为国际开发机构、外国政府类机构、境外金融机构和境外非金融机构，对发行主体外部评级没有硬性要求，不对额度进行明确限制，可采取公开或定向方式发行",
                                index:"03",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd006_3/04.jpg",
                                element: "2022年12月2日，为进一步扩大金融市场双向开放，中国人民银行、国家外汇管理局联合发布《中国人民银行 国家外汇管理局关于境外机构境内发行债券资金管理有关事宜的通知》，新通知在登记管理、账户管理、风险管理、资金用途方面进行了优化和完善，有利于促进熊猫债市场健康发展",
                                index:"04",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd006_3/05.jpg",
                                element: "熊猫债募集资金的账户开立、跨境汇拨及信息报送等事宜，应符合中国人民银行及国家外汇管理局的有关规定；募集资金可留存境内，也可汇往境外使用，鼓励募集资金以人民币形式跨境收付及使用，对于信息披露方面，境外非金融企业发行债务融资工具，主要通过交易商协会认可的网站进行公布披露",
                                index:"05",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd006_3/06.jpg",
                                element: "非金融企业熊猫债发行主要分为四个阶段和八大流程，具体流程包括业务确认、银行尽职调查、业务准入、银行出具相关文件、额度注册、发行缴款、存续期管理及档案管理",
                                index:"06",
                                type:"办理流程",
                                typeId:"2"
                            },
                            {
                                url: "./static/product/spdecd006_3/07.jpg",
                                element: "2023年6月，建设银行协调集团资源，母行及建行亚洲内外联动，助力港华能源集团发行首单港企可持续发展挂钩熊猫债，发行金额15亿元，募集资金用于持续发展与民生相关的绿色项目建设和运营、偿还有息债务",
                                index:"07",
                                type:"典型案例",
                                typeId:"3"
                            },
                        ]
                    },
                    {
                        bspd_ECD: 'spdecd007',
                        bspd_NM: '中资境外债业务',
                        pdln: "12",
                        pd_GRP: "spdgrp004",
                        status:true,
                        pdCmdpAtch: [
                            {
                                url: "./static/product/spdecd007/01.jpg",
                                element: "数字客户经理为您带来中资境外债业务介绍",
                                index:"01",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd007/02.jpg",
                                element: "建设银行境外债券承销业务，是指建行境内分行及集团下属海外机构内外联动，利用集团或第三方承销机构所持境外债券承销牌照，为境内发行人（指在中国境内依法设立的常设机构，包括但不限于政府机关、金融机构及非金融企业等）在中国大陆以外的债券市场承销发行以人民币或外币计价的债券的业务。常见发行币种：美元、港币、欧元、离岸人民币（含自贸区）等，常见发行期限：1年、3年、5年 ；常见发行结构：跨境担保、备用信用证、维好协议、直接发行",
                                index:"02",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd007/03.jpg",
                                element: "中资境外债业务由建设银行总行投资银行部牵头统筹管理，由建行亚洲、建银国际、建行欧洲等境外持牌机构牵头项目承做和负责债券销售，境内外一二级分支行进行配合协助，为客户提供全方位的承销服务",
                                index:"03",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd007/04.jpg",
                                element: "建设银行多年来积极布局全球债券承销网络，助力深化中国金融市场开放，打造特色化境内+境外“一地多中心”。除境内的总行级跨境投行业务中心外，建行还积极布局香港、新加坡、欧洲三大跨境投行业务中心，为其赋予独特的角色，建立跨境债业务流畅合作模式。例如，建行位于香港的“全球投行业务中心”是建行集团全球布局、推动资管和投行业务国际化发展的重要一环。在这里，“全球投行业务中心”能够依托香港国际金融中心的传统优势，致力于持续提升建设银行集团全球资本市场参与能力，并打造建设银行集团“全球投行名片”",
                                index:"04",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd007/05.jpg",
                                element: "建设银行境外持牌机构建银国际，是中国建设银行全资子公司，是中国建设银行对外开展投行业务的旗舰。建银国际以内地为基础，以香港为总部，在新加坡、伦敦等金融中心设立子公司，依托建行全球网络，业务范围覆盖全球主要金融中心",
                                index:"05",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd007/06.jpg",
                                element: "建行在数字化投行方面的创新也走在行业前列。为顺应中国债券市场的逐步深化对外开放，加强建行跨境债券服务能力，在总行投资银行部统筹安排下，建行自主开发推出了“Global DCM Access”系统，旨在为建行债务资本市场各项业务的开展提供实时、高效、无摩擦的数字化平台服务。Global DCM Access系统通过优化跨境债券业务项目信息传递流程，丰富境外终端投资人集团一体化服务手段，完善境内外分行联动营销长效机制，提升建行投行参与国际金融市场的竞争能力",
                                index:"06",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd007/07.jpg",
                                element: "建设银行为发行人提供全方位境外债服务，除境外债承销业务外，还可以为发行人提供国际评级顾问、绿色顾问、结算及汇率管理等服务项目。以绿色顾问为例，建设银行可帮助发行人搭建绿色框架，并在发行人申请绿色债券认证的过程中提供意见，协助发行人获取香港政府对于绿色债券发行的补贴",
                                index:"07",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd007/08.jpg",
                                element: "2022年初以来，随着美联储进入加息周期，美元债成本走高，境外债创新产品上海自贸区债券迎来历史最佳发行窗口期，吸引了众多发行人及投资者的目光，发行规模屡创新高。上海自贸区债券是在中国（上海）自由贸易试验区采用国际发行准则发行的，投资资金来自离岸（包括自贸区内和境外合格机构）的债券品种。自贸区债券定位为在岸的离岸市场债券，从目前的监管体系来看，在外债备案、项目流程、资金回流及监管等方面与传统的美元债基本相同",
                                index:"08",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd007/09.jpg",
                                element: "自贸区债作为境外债的创新品种，监管体系与传统美元一致，在发行币种上更加丰富；登记、托管、结算均由央企中央国债登记结算有限责任公司进行，更加安全高效；不过也存在目前投资人体系建设不够完善，定价不太市场化的不足",
                                index:"09",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd007/10.jpg",
                                element: "境外债发行包括监管审批、尽职调查、文件汇编、市场营销、债券发行及交割五大流程，发行周期为8周左右，发行窗口期根据市场情况而定",
                                index:"10",
                                type:"办理流程",
                                typeId:"2"
                            },
                            {
                                url: "./static/product/spdecd007/11.jpg",
                                element: "近年来，中国建设银行在产品、数字化和承销架构、机制等多维度创新举措，打造建行特色跨境债券业务。依托全球跨境投行业务部署、集团内外雄厚资源，帮助众多中资非金融企业成功发行境外债券",
                                index:"11",
                                type:"典型案例",
                                typeId:"3"
                            },
                        ]
                    },
                ]
            },
            {
                pd_GRP_NM: "并购重组",
                pd_GRP: "spdgrp005",
                children: [
                    {
                        bspd_ECD: 'spdecd001',
                        bspd_NM: '并购重组财务顾问业务',
                        status:true,
                        pdln: "12",
                        pd_GRP: "spdgrp005",
                        pdCmdpAtch: [
                            {
                                url: "./static/product/spdecd001_2/01.png",
                                element: "下面由数字客户经理为您带来建设银行并购重组业务介绍",
                                index:"01",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd001_2/02.png",
                                element: "根据《商业银行并购贷款风险管理指引》，并购是指境内并购方企业通过受让现有股权、认购新增股权，或收购资产、承接债务等方式以实现合并或实际控制已设立并持续经营的目标企业或资产的交易行为。根据《上市公司重大资产重组管理办法》，重组是指上市公司及其控股或者控制的公司在日常经营活动之外购买、出售资产或者通过其他方式进行资产交易达到规定的比例，导致上市公司的主营业务、资产、收入发生变化的资产交易行为",
                                index:"02",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd001_2/03.png",
                                element: "美国著名经济学家、诺贝尔经济学奖得主乔治·斯蒂格勒曾经说过：“没有一个美国大公司不是通过某种程度、某种方式的兼并而成长起来的，几乎没有一家大公司主要是依靠内部积累成长起来的。”并购重组业务能够帮助企业迅速获取所需产品、技术、人才、上下游渠道等特殊资源，扩大生产能力，获得并购协同效应，消灭竞争对手，提高市场占有率和利润率，提升市值",
                                index:"03",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd001_2/04.png",
                                element: "常见的并购重组交易模式分为现金购买资产、非公开发行股份购买资产、换股吸收合并及借壳上市四种。四种方式各有利弊。其中，非公开发行股份购买资产最多不可以超过200人，而换股吸收合并不受200人限制。随着首批主板注册制企业上市，股票发行注册制改革全面落地，借壳上市的热度已逐渐减退",
                                index:"04",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd001_2/05.png",
                                element: "建行依托建行集团资源，为企业提供全生命周期的“融资+融智”服务，包括协助初创期企业引入战略、财务投资者、为成长期、成熟期企业提供并购贷款等基于担保的银行授信支持、在企业上市前协助其引入私募股权投资、私募融资产品 设计、PRE-IPO、产业基金投资等，并可帮助企业进行转型和资本结构优化。",
                                index:"05",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd001_2/06.png",
                                element: "一般来说，企业并购重组流程包括交易前、交易中和交易后三个阶段，约14个主要环节。交易前包括确定并购标的、组建项目团队等流程，交易中包括确定交易方案、寻找并购资金、获取相关审批等重点流程，交易后主要为并购后整合流程",
                                index:"06",
                                type:"办理流程",
                                typeId:"2"
                            },
                            {
                                url: "./static/product/spdecd001_2/07.png",
                                element: "建行并购重组业务经历多年发展，取得了斐然业绩，主要支持了国企做优做大，服务产业转型升级和产业链整合等领域。2022年，核心业务指标平均增速27%，参与并购重组交易规模4,091亿元，同比增长42%，尤其是陆续服务了一批具有市场影响力和创新性的重大项目落地，如服务天山股份981亿元并购南方水泥，为A股史上第二大并购案；服务珠海焕新方正688亿元重整新方正集团并购融资，为市场破产重整标杆案例；服务无锡产发130亿元并购荷兰安谱隆，为2022年中国最大的半导体并购交易",
                                index:"07",
                                type:"典型案例",
                                typeId:"3"
                            },
                        ]
                    },
                    {
                        bspd_ECD: 'spdecd002',
                        bspd_NM: '基金类财务顾问业务',
                        pdln: "12",
                        pd_GRP: "spdgrp005",
                        status:true,
                        pdCmdpAtch: [
                            {
                                url: "./static/product/spdecd002_2/01.png",
                                element: "下面由数字客户经理为您带来建设银行私募股权投资基金业务介绍",
                                index:"01",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd002_2/02.png",
                                element: "私募股权投资基金，是指投资包括未上市企业和已上市企业非公开发行和交易的普通股（含上市公司定向增发、大宗交易、协议转让等）、可转换为普通股的优先股和可转换债等的私募股权基金。建设银行可为客户提供包括私募股权基金财务顾问、私募股权基金管理、私募股权基金出资和私募股权基金托管等四类业务及服务",
                                index:"02",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd002_2/03.png",
                                element: "截至2022年末，建行集团参与设立私募股权基金超百只，基金认缴规模超6000亿元；投资科创企业数量近千家，投资科创企业金额过千亿元。近年来，建行以基金这一直融工具深度支持科创领域纵深发展，重点服务了一批最优质的头部科创企业，择优培育了一批高成长的中型科创企业，批量支持了一批有前景的中小科创企业",
                                index:"03",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd002_2/04.png",
                                element: "在业务体系方面，建行主要以“纵横联合”的母子协同体系开展全集团基金业务。由总行投行部会同相关条线，整合集团资源，指导分行围绕客户需求落地基金项目，促进子公司发挥差异化竞争优势，推动形成集团视角下总分子基金业务的协同发展整体格局。目前，建行集团开展私募股权基金的业务主体包括总行、分行和子公司。其中，总行负责全集团基金业务的组织管理工作，牵头国家级、战略性和政策性基金的设立与出资；分行开展基金财务顾问业务，以财务顾问角色参与基金的组织统筹、发起设立、募集资金、推荐项目和投后退出等环节。子公司作为独立法人，在集团授权范围内，按照各自牌照特色和投资偏好开展基金业务，是市场化基金运营的主体。",
                                index:"04",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd002_2/05.png",
                                element: "建设银行可为客户提供包括私募股权基金财务顾问、私募股权基金管理、私募股权基金出资和私募股权基金托管等四类业务及服务，以私募股权基金顾问业务为例，业务流程主要包括确认需求与合作、受理立项、确认顾问和提供服务四个方面，建行以财务顾问角色统筹私募股权基金业务推进",
                                index:"05",
                                type:"办理流程",
                                typeId:"2"
                            },
                            {
                                url: "./static/product/spdecd002_2/06.png",
                                element: "建设银行私募股权投资基金业务，积极发挥支持国企改革、产业转型、科技创新、支持B端、服务G端功能。支持国企改革方面，建行与国家电投集团强强联手，推动50亿元绿色并购主题基金于2021年重磅落地。支持产业转型方面，建行集团协助创立中化创新(泉州)产业投资基金，基金设立规模26.5亿元。支持客户创新方面，建行协助蜂巢新能成立蜂巢新能源股权投资基金，基金设立规模8亿元，建信金投担任基金管理人。",
                                index:"06",
                                type:"典型案例",
                                typeId:"3"
                            },
                            {
                                url: "./static/product/spdecd002_2/07.png",
                                element: "在支持B端服务G端方面，建行积极服务地方政府招商引资，吸引龙头企业重大项目落地的投融资需求。2022年，安徽分行协同建信投资搭建晶合系列专项基金，支持集成电路卡脖子企业合肥晶合企业发展。3只基金总规模21亿元，期限8年，资金整体用于支持国内第三大晶圆制造业企业合肥晶合。建信投资和建银国际支持资金合计17亿元。合肥晶合即将登陆科创板，该服务模式为我行服务科技创新行业龙头，支持地方招商引资提供了典型样板",
                                index:"07",
                                type:"典型案例",
                                typeId:"3"
                            },
                        ]
                    },
                ]
            },   
            {
                pd_GRP_NM: "财务顾问",
                pd_GRP: "spdgrp003",
                children: [
                    {
                        bspd_ECD: 'spdecd003',
                        bspd_NM: '企业信息服务业务',
                        pdln: "12",
                        pd_GRP: "spdgrp003",
                        status:true,
                        pdCmdpAtch: [
                            {
                                url: "./static/product/spdecd003_2/01.jpg",
                                element: "数字客户经理为您带来建设银行企业信息服务业务介绍",
                                index:"01",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd003_2/02.jpg",
                                element: "企业信息服务指建设银行通过“飞驰e智”财务顾问智能服务系统，线上为客户提供分层分级的资讯顾问服务，包括但不限于宏观分析、行业研报、金融快讯、企业查询、舆情监测等全部或部分服务，建设银行依托“飞驰e智”系统构建分层分级服务体系，根据客户需求和自主选择，提供飞驰惠享、飞驰专享、飞驰畅享、飞驰尊享和携手共赢等5类基础套餐。",
                                index:"02",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd003_2/03.jpg",
                                element: "建设银行通过飞驰e智平台，为企业提供智库服务产品及线上智能顾问，同时专注于企业发展全生命周期，为企业开启智惠金融。飞驰e智平台同时适用于办公、出差、会议、谈判等多场景，7*24小时为企业管理人员提供“线上+线下”财务顾问方面的全方位服务，汇集行内顶尖智慧资源，提供宏观、行业、企业、舆情多种资讯、研报、数据服务和智能线上顾问服务，为企业经营决策提供辅助支持。",
                                index:"03",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd003_2/04.jpg",
                                element: "飞驰e智平台主要核心功能包括顾问诊断、深度研究、数读经济、企信生态四大功能，通过移动端即可随时随地开启智能服务。",
                                index:"04",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd003_2/05.jpg",
                                element: "扫码下载建行企业手机银行APP进入飞驰e智服务，按照提示流程即可完成平台注册登录、个人注册、企业认证及在线签约流程。",
                                index:"05",
                                type:"办理流程",
                                typeId:"2"
                            },
                            {
                                url: "./static/product/spdecd003_2/06.jpg",
                                element: "2021年建设银行与小微企业A签订《企业信息服务协议》，为其提供企业信息服务，包括宏观、行业和区域的实时资讯、专业研究、海量数据。企业可快速掌握最新动态和行业前沿，为战略规划提供支持",
                                index:"06",
                                type:"典型案例",
                                typeId:"3"
                            },
                        ]
                    },
                    {
                        bspd_ECD: 'spdecd005',
                        bspd_NM: '投融资信息咨询顾问业务',
                        pdln: "12",
                        pd_GRP: "spdgrp003",
                        status:true,
                        pdCmdpAtch: [
                            {
                                url: "./static/product/spdecd005_2/01.jpg",
                                element: "数字客户经理为您介绍建设银行投融资信息咨询顾问业务",
                                index:"01",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd005_2/02.jpg",
                                element: "投融资信息咨询顾问业务是指建设银行为客户提供的、以满足其日常经营与管理需要为目的的咨询、分析、建议等服务，主要包括各类产经信息采集、金融政策法规咨询和解读、战略发展规划、财务管理、分析和诊断、税务筹划、相关金融产品和服务推荐等全部或部分内容。",
                                index:"02",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd005_2/03.jpg",
                                element: "投融资信息咨询顾问业务服务具有12大服务内容，前六项为日常经营咨询、宏观、产业、行业信息咨询、金融市场咨询、专项研究报告、金融产品和业务咨询、战略规划和管理咨询服务。",
                                index:"03",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd005_2/04.jpg",
                                element: "后六项服务内容为内部管理制度咨询、运营管理咨询服务、融资方案咨询、风险管理方案咨询、汇率风险咨询、金融市场咨询服务。",
                                index:"04",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd005_2/05.jpg",
                                element: "建设银行遵照“有需求、有协议、有服务、有记录”等业务原则要求，财务顾问业务操作流程可分为业务受理、协议谈判及起草、项目审批、协议签订、协议履行、存续期管理等阶段。",
                                index:"05",
                                type:"办理流程",
                                typeId:"2"
                            },
                            {
                                url: "./static/product/spdecd005_2/06.jpg",
                                element: "投融资信息咨询顾问业务案例介绍：建设银行与B公司签订《融资财务顾问协议》，服务期限均为1个月，约定服务内容包括：1.根据公司项目情况，为公司提供项目融资建议及融资方案设计，主要包括项目融资方式、融资额度、融资期限以及融资偿还来源；2.为公司分析所述地区经济运行情况及所属行业运行分析；3.为公司介绍资产证券化市场运行情况以及业务介绍",
                                index:"06",
                                type:"典型案例",
                                typeId:"3"
                            },
                        ]
                    },
                    {
                        bspd_ECD: 'spdecd006',
                        bspd_NM: '新型财务顾问业务',
                        pdln: "12",
                        pd_GRP: "spdgrp003",
                        status:true,
                        pdCmdpAtch: [
                            {
                                url: "./static/product/spdecd006_2/01.jpg",
                                element: "数字客户经理为您带来新型财务顾问业务介绍",
                                index:"01",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd006_2/02.jpg",
                                element: "新型财务顾问业务是我行为解决客户具体业务、项目等需求所提供的相关咨询、分析、建议等服务，包括但不限于资本市场类、并购重组类、组合融资类和其他类等，建设银行新型财务顾问可分为资本市场类财务顾问、并购重组类财务顾问、组合融资类财务顾问和其他类财务顾问四大类型。",
                                index:"02",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd006_2/03.jpg",
                                element: "新型财务顾问业务包括基础服务、融智服务、价值服务三大核心能力。基础服务内容以基础服务、融智服务和价值服务为主。其中，基础服务包括信息类、分析类和尽调类等三种报告；融智服务包括但不限于针对客户特定项目、业务需求的方案设计、客户走访、会议、培训、撮合、项目推进等体现融智定位的各项服务。建行与客户充分协商，选取项目规模类、效益增加类、负担降低类等指标；价值服务体现为组织、推动、撮合客户项目落地、效益增加、负担减少等价值提升实现。与客户充分协商，选取项目规模类、效益增加类、负担降低类或其他指标按照比率计价。",
                                index:"03",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd006_2/04.jpg",
                                element: "新型财务顾问业务可为企业提供初创期、成长期、成熟期、稳定期的全生命周期顾问服务，助力企业快速成长。",
                                index:"04",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd006_2/05.jpg",
                                element: "建设银行遵照“有需求、有协议、有服务、有记录”等业务原则要求，财务顾问业务操作流程可分为业务受理、协议谈判及起草、项目审批、协议签订、协议履行、存续期管理等阶段。",
                                index:"05",
                                type:"办理流程",
                                typeId:"2"
                            },
                            {
                                url: "./static/product/spdecd006_2/06.jpg",
                                element: "A集团客户主要从事房地产开发。由于房地产项目开发周期较长，导致A集团持有较大金额的应收购房尾款，A集团希望能够通过某种金融产品加快现金回笼速度。建设银行向客户提出了开展证券交易所资产证券化业务的财务顾问方案。建设银行作为财务顾问/托管银行，协调、安排相关中介机构组成项目团队为客户提供资产证券化交易服务。A集团作为原始权益人将其持有的应收购房尾款债权作为基础资产，转让给B资产管理公司设立的资产支持专项计划，以资产支持专项计划为载体在证券交易所发行资产支持证券",
                                index:"06",
                                type:"典型案例",
                                typeId:"3"
                            },
                        ]
                    },
                    {
                        bspd_ECD: 'spdecd004',
                        bspd_NM: '全面金融解决方案财务顾问业务',
                        pdln: "12",
                        pd_GRP: "spdgrp003",
                        status:true,
                        pdCmdpAtch: [
                            {
                                url: "./static/product/spdecd004_2/01.jpg",
                                element: "数字客户经理为您带来建设银行全面金融解决方案（FITS）财务顾问业务介绍",
                                index:"01",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd004_2/02.jpg",
                                element: "全面金融解决方案是通过定制深层次、专家型的一揽子综合金融服务方案,为客户的投资和融资活动提供包括但不限于投融资政策和环境分析、财务分析诊断、投融资计划与方案设计、投融资工具推荐和选择、投融资产品风险与收益分析等部分或全部服务。",
                                index:"02",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd004_2/03.jpg",
                                element: "全面金融解决方案服务政府机构类客户方面，建设银行通过直接投资、项目融资、私募融资、PPP等多种方式筹集社会资本解决基础设施、城镇化建设、公共服务等领域的资金需求，同时利用资产证券化盘活政府存量资产、拓宽政府资金筹措渠道，也可与政府合作，通过设立政府引导基金、产业基金、投资基金等支持和促进地方产业发展和经济结构调整；提供国企混合所有制改革、结构优化、关、停、并、转等顾问服务。",
                                index:"03",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd004_2/04.jpg",
                                element: "服务大型企业类客户方面，为企业提供绩效评估(EVA)、KPI考核等方案设计，公司治理规划咨询，各项内部控制和风险管理咨询，财务、税务等咨询，提高企业经营管理水平； 按照客户需求，提供境内外收购兼并，引入战略投资者，包括Pre-IPO、IPO(含借壳上市)、Post-IPO、产业基金、股权投资等，降低企业资产负债率；提供各类投资理财、资管产品设计，提升企业竞争力，提高资金收益；为客户提供各类境内外债券发行，资产证券化等，降低融资成本。",
                                index:"04",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd004_2/05.jpg",
                                element: "服务中小型企业类客户方面，充分结合“生命周期理论”，在中小企业的不同发展阶段，根据其财务状况及投融资需求，提供针对性的金融服务。种子期：协助引入天使投资、创业基金、私募股权投资基金等；初创期:风险投资、创业引导基金、供应链融资、基于担保的银行授信支持等；成长期:引入私募股权投资、私募融资产品设计、Pre-IPO、产业基金投资、创业板；成熟期:协助引入战略投资者、境内外债券发行、IPO或买壳上市、资产证券化、兼并收购等。",
                                index:"05",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd004_2/06.jpg",
                                element: "服务个人类客户方面，可为个人资产的安全性、收益型、流动性寻找最佳结合点，满足高净值客户、企业主、高管层的投融资需求以及保险财富传承等需求",
                                index:"06",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd004_2/07.jpg",
                                element: "建设银行遵照“有需求、有协议、有服务、有记录”等业务原则要求，财务顾问业务操作流程可分为业务受理、协议谈判及起草、项目审批、协议签订、协议履行、存续期管理等阶段",
                                index:"07",
                                type:"办理流程",
                                typeId:"2"
                            },
                            {
                                url: "./static/product/spdecd004_2/08.jpg",
                                element: "2016年初建设银行与总行级战略客户天津TD投资控股有限公司签订《新型财务顾问协议》，为其提供全面金融解决方案。TD公司资产庞大，涉及行业众多，对于金融机构需求也是多元化、综合化的。建设银行制定的全面金融服务方案，在具体服务客户的过程中，建设银行制定的服务方案也根据公司的实际需求进行动态调整，2016年上半年建设银行就为客户提供了包括子公司信托贷款转贷项目、永续债券发行、TJ银行在港上市基石投资人及境外股权融资等在内的财务顾问服务方案",
                                index:"08",
                                type:"典型案例",
                                typeId:"3"
                            },
                        ]
                    },

                ]
            },
            
            {
                pd_GRP_NM: "资产证券化",
                pd_GRP: "spdgrp002",
                children: [
                    {
                        bspd_ECD: 'spdecd001',
                        bspd_NM: '资产证券化业务',
                        pdln: "12",
                        pd_GRP: "spdgrp002",
                        status:true,
                        pdCmdpAtch: [
                            {
                                url: "./static/product/spdecd001_1/01.png",
                                element: "数字客户经理为您带来建设银行资产证券化业务介绍",
                                index:"01",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd001_1/02.png",
                                element: "资产证券化是指企业或金融机构将其能产生的稳定现金收益的资产加以组合，然后以其现金流为支持发行证券产品出售给投资者的过程。资产证券化产品对于发起人而言，资产证券化实际上是通过出售存量资产来实现融资的手段。对于投资者而言，资产证券化是以基础资产现金流为本息支持的特殊债券。建设银行作为业界领先的承销机构以及市场重要的发起机构，在资产证券化领域积累了丰富的业务经验，运用专业专注的口碑，可为各类企业提供全流程一体化的资产证券化服务。",
                                index:"02",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd001_1/03.png",
                                element: "目前，我国资产证券化产品主要分为信贷资产支持证券、资产支持专项计划、银行间资产支持证券、公募REITs等四种产品。银行间资产支持证券，是在银行间市场发行，由银行间市场交易商协会主管，在该产品中，建设银行担任交易安排人、承销商、资金保管机构、财务顾问等角色，为客户提供全面的证券化方案设计、材料制作、协助报批、监管沟通、中介协调、宣传推介、定价、发行、存续期管理等服务。",
                                index:"03",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd001_1/04.png",
                                element: "资产证券化产品除了基础的融资功能外，还有其他较为明显的优势特征。一是可以实现权益融资、降债增效；二是部分产品的募集资金可以用作资本金；三是出售资产优化财务报表；四是提升了应收、应付账款，合同负债或未来收益权等资产的流动性；五是实现了资金和债务的匹配。从证券化的两端来看，基础资产这一端证券化活动的初始阶段便被“真实销售”给SPV，基础资产必须能够合法地、完全地被转让。基础资产的现金流产生能力是证券化项目能否运作下去的根本，因而一般要求基础资产必须拥有持续地现金流产生能力，且现金流可以预计。资产支持证券这一端一般都采取分层结构。在正常情况下，资产支持证券按发行说明书约定还本付息。而在因违约等事件而产生损失的情况下，各档资产支持证券按优先级顺序得到偿付。显然，次级档是风险最高也是期望收益最高的一个层级。",
                                index:"04",
                                type:"业务介绍",
                                typeId:"1"
                            },
                            {
                                url: "./static/product/spdecd001_1/05.png",
                                element: "建设银行资产证券化业务主要流程包括项目启动、尽调及材料制作、申报注册及发行四个阶段。发行企业在确定发行计划及选定中介机构后，需配合中介机构完成尽调材料、发行材料（如募集说明书）等基础材料的制作，同时需申请交易商协会会员及申请北金所开户。在发行前，积极参与项目路演，助力基石订单的获取。存续期管理期间，发行人需按交易商协会要求进行定时信息披露。",
                                index:"05",
                                type:"办理流程",
                                typeId:"2"
                            },
                            {
                                url: "./static/product/spdecd001_1/06.jpg",
                                element: "2021年-2022年，建设银行成功牵头承销了银行间市场多笔首单类REITs、科创票据等项目为能源企业乃至整个基础设施行业盘活存量资产提供了新的解决方案，具有重大创新意义和示范效应。其中2022年4月，建行独家主承销北京首都开发股份有限公司发行9亿元银行间市场首单住房租赁类REITs。2022年12月，建行牵头承销北京东方雨虹防水技术股份有限公司发行5亿元应收账款绿色资产支持票据（科创票据）。2021年10月，建行牵头承销国家电投集团广东电力有限公司25亿元银行间市场首单类REITs、首单绿色兼能源行业类REITs",
                                index:"06",
                                type:"典型案例",
                                typeId:"3"
                            },
                        ]
                    },
                ]
            },   
        ]
    },
]